[
    "When in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, keep your eyes low, for the walls have ears and the floors have eyes.",
    "Beware the flickering lights, for they are whispers of entities unseen.",
    "Navigate the endless halls with caution, for each turn may lead to another layer of despair.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, silence is your ally. Speak softly, lest you awaken something that slumbers.",
    "Find solace in the quiet corners, but never linger for too long, for the stillness may consume you.",
    "Mark your path with care, for the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ shift and twist, leading even the most vigilant astray.",
    "Trust not the echoes, for they may lead you deeper into the labyrinth, where escape is but a fleeting dream.",
    "When all seems lost, seek the flicker of a distant light. But beware, for not all beacons lead to salvation.",
    "Listen to the hum of the fluorescent lights, for they sing the secrets of the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, if you dare to listen.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, time is a fickle thing. Keep watch, for moments may stretch into eternity, and hours may pass in the blink of an eye.",
    "Avoid the doorways that beckon with false promises, for they lead only to darkness and despair.",
    "Embrace the shadows, for they may shield you from the gaze of things best left unseen.",
    "When footsteps echo in the distance, tread lightly, for the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ hold more than just echoes of the past.",
    "Keep your senses sharp, for in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, even the slightest sound can betray your presence.",
    "Do not trust the reflections in the mirrors, for they may show you things that should remain unseen.",
    "Stay away from the pools of stagnant water, for they hold more than just a reflection of your fears.",
    "Remember, every door has a story, but not all stories end happily ever after.",
    "Keep your mind clear, for in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, confusion is a friend to those who seek to lose themselves.",
    "In the darkest corners, you may find glimpses of hope. Hold onto them tightly, for they are rare treasures in this desolate place.",
    "When you feel the chill of a draft, know that something stirs nearby. Be vigilant, for danger lurks in the shadows.",
    "If you encounter a lone chair in the middle of a hallway, do not sit. It may be a trap set by the denizens of the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ.",
    "Trust your instincts, for they may be the only thing that guides you through the darkness.",
    "When the walls begin to close in, take a deep breath and keep moving forward. Panic is your greatest enemy in this place.",
    "Seek out the forgotten corners, for they hold secrets that may unlock the mysteries of the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ.",
    "If you hear whispers in the darkness, do not listen. They are the voices of the lost, and they will lead you astray.",
    "When faced with a fork in the road, choose wisely. The wrong path may lead you deeper into the abyss.",
    "Do not be deceived by the illusion of safety. The b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ are ever-changing, and what may seem familiar one moment may become a trap the next.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, time is a construct of the mind. Keep track of the hours, but do not let them dictate your actions.",
    "If you encounter a creature that does not belong, do not engage. Retreat quietly and seek another path.",
    "When you feel the weight of despair pressing down upon you, remember that you are not alone. Others have survived this place, and so can you.",
    "Trust no one but yourself in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ. Friends can become foes in an instant, and alliances are fleeting at best.",
    "If you stumble upon a room filled with mirrors, do not linger. They are gateways to other realms, and not all who pass through return.",
    "When the lights begin to flicker, proceed with caution. They are the only thing that stands between you and the darkness.",
    "Keep your wits about you, for in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, madness is never far behind.",
    "When all else fails, close your eyes and count to three. Sometimes, the simplest solutions are the most effective.",
    "Do not be fooled by the silence of the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ. It may seem peaceful, but danger lurks around every corner.",
    "If you find yourself trapped in a dead end, do not despair. There is always another way out, if you look hard enough.",
    "When you feel the pull of the void, resist with all your might. The b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ hunger for souls, and you must not become their next meal.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, memories are fragile things. Hold onto them tightly, for they may be your only tether to reality.",
    "When the walls begin to bleed, do not panic. It is merely a trick of the mind, and nothing more.",
    "If you encounter a figure in the darkness, do not approach. It may be a friend, or it may be your doom.",
    "When you hear the laughter of children in the distance, do not seek them out. They are not what they seem, and their games are deadly.",
    "If you find yourself in a room filled with clocks, do not linger. Time is a cruel master in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, and it will not hesitate to consume you.",
    "When the air grows thick with the scent of decay, know that danger is near. Trust your senses, for they may be the only thing that saves you.",
    "Do not let your guard down in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, for even the smallest lapse in judgment can have dire consequences.",
    "When you feel the gaze of unseen eyes upon you, do not look back. Keep moving forward, and do not stop until you are safe.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, there is no such thing as coincidence. Every shadow, every sound, has meaning. Pay attention, and you may just survive.",
    "If you find yourself in a room filled with mirrors, do not break them. They are the gatekeepers of the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, and they do not take kindly to intruders.",
    "When the walls begin to whisper your name, do not answer. It is a trap, and you must not fall prey to its siren song.",
    "Trust in the darkness, for it is your ally in this place. Embrace it, and it will guide you to safety.",
    "Do not be swayed by promises of escape. The b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ are endless, and those who seek freedom often find themselves lost forever.",
    "If you encounter a doorway that should not be there, do not enter. It leads to places best left unexplored.",
    "When you hear the sound of footsteps behind you, do not turn around. Keep moving forward, and do not look back until you are safe.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, there are no second chances. Make every step count, for the path you choose may determine your fate.",
    "If you find yourself in a room filled with whispers, cover your ears. They are the voices of the damned, and they will lead you to your doom.",
    "When the lights begin to flicker, run. There is no time to waste, for the darkness is coming, and it will consume you if you do not escape.",
    "Do not trust the words of strangers in the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ. They may offer help, but their intentions are rarely pure.",
    "When you feel the ground beneath you start to tremble, run. It is a sign that something is coming, and you must not be caught in its path.",
    "In the b̷͓̻̥͎͉̰͂ä̴͎̟̖̹́̅̇̿͆̓c̴̭̆̂̒͂͝ḳ̸̆͘̕̚͝r̷̢͕͈̫̆̾̎͌̂̕o̴̭̘͑̔͛̃̈́̕͝ȯ̴̮͇͔͖͇̣̐̓̑̾̈́m̵̦̋̄͝ş̷͇͉̔͗͛̊̕͝͝ͅ, there is no safety. Only survival. Remember this, and you may yet make it out alive.", 
    "Ŕ̷̨̞͇̹̀̍̒͑͠ữ̵̡͉̮͖͙̞̇̈ͅn̶̡̛͈͔̩̖͋̉̉͗͠!̴̢̹̱̫̹̟͇͐͠"
  ]
  